[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-pandoc",
  "obsidian-charts",
  "obsidian-reminder-plugin",
  "omnisearch",
  "media-extended",
  "obsidian-local-images",
  "calendar",
  "hot-reload",
  "nldates-obsidian",
  "obsidian-banners",
  "obsidian-table-to-csv-exporter",
  "markdown-table-editor",
  "obsidian-csv-table",
  "obsidian-map-view",
  "obsidian-focus-mode",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "obsidian-share-as-gist",
  "obsidian-plugin-todo",
  "better-pdf-plugin",
  "templater-obsidian",
  "txt-as-md-obsidian",
  "obsidian-text-expander-js",
  "obsidian-leaflet-plugin",
  "dataview",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-task-archiver",
  "obsidian-tasks-plugin",
  "workspaces-plus",
  "obsidian-timeline",
  "supercharged-links-obsidian",
  "obsidian-screwdriver",
  "obsidian-vimrc-support",
  "obsidian-pluck",
  "obsidian-timestamp-notes",
  "obsidian-git",
  "obsidian-icon-folder",
  "folder-note-plugin",
  "google-calendar",
  "obsidian-advanced-slides",
  "obsidian-agile-task-notes",
  "obsidian-kanban"
]